Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Settings.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Receive notifications inside Kurozora while using the app. This is separate from systemwide notifications for Kurozora.
ar: تلقَّ الإشعارات داخل Kurozora أثناء استخدام التطبيق. هذا منفصل عن إشعارات Kurozora على مستوى النظام.
bn: অ্যাপ ব্যবহারের সময় Kurozora-র ভেতরেই নোটিফিকেশন পাও। এটি Kurozora-র সিস্টেমব্যাপী নোটিফিকেশন থেকে আলাদা।
cs: Dostávej oznámení uvnitř Kurozory během používání aplikace. To je nezávislé na systémových oznámeních Kurozory.
da: Modtag notifikationer inde i Kurozora, mens du bruger appen. Dette er adskilt fra systemdækkende notifikationer for Kurozora.
de: Erhalte Mitteilungen innerhalb von Kurozora, während du die App nutzt. Das ist getrennt von den systemweiten Mitteilungen für Kurozora.
el: Λάβε ειδοποιήσεις μέσα στο Kurozora όσο χρησιμοποιείς την εφαρμογή. Αυτό είναι ξεχωριστό από τις ειδοποιήσεις του Kurozora σε επίπεδο συστήματος.
es: Recibe notificaciones dentro de Kurozora mientras usas la app. Esto es independiente de las notificaciones del sistema de Kurozora.
es_419: Recibe notificaciones dentro de Kurozora mientras usas la app. Esto es independiente de las notificaciones del sistema para Kurozora.
fa: هنگام استفاده از برنامه، اعلان‌ها را درون Kurozora دریافت کن. این جدا از اعلان‌های سراسری سیستم برای Kurozora است.
fi: Saa ilmoituksia Kurozorassa sovelluksen käytön aikana. Tämä on erillinen Kurozoran järjestelmänlaajuisista ilmoituksista.
fil: Tumanggap ng mga abiso sa loob ng Kurozora habang ginagamit ang app. Hiwalay ito sa mga systemwide na abiso para sa Kurozora.
fr: Reçois des notifications dans Kurozora pendant que tu utilises l’app. Ce réglage est distinct des notifications système de Kurozora.
he: קבל התראות בתוך Kurozora בזמן השימוש באפליקציה. זה נפרד מההתראות המערכתיות של Kurozora.
hi: ऐप इस्तेमाल करते वक्त Kurozora के अंदर नोटिफिकेशन पाओ। यह Kurozora के लिए सिस्टम-व्यापी नोटिफिकेशन से अलग है।
hu: Kapj értesítéseket a Kurozorán belül az app használata közben. Ez független a Kurozora rendszerszintű értesítéseitől.
hy: Ստացիր ծանուցումներ Kurozora-ի ներսում՝ հավելվածն օգտագործելու ընթացքում։ Սա առանձին է Kurozora-ի համակարգային ծանուցումներից։
id: Terima notifikasi di dalam Kurozora saat memakai aplikasi. Ini terpisah dari notifikasi seluruh sistem untuk Kurozora.
it: Ricevi notifiche dentro Kurozora mentre usi l'app. Questo è separato dalle notifiche di sistema per Kurozora.
ja: アプリの使用中に Kurozora 内で通知を受け取ります。これは Kurozora のシステム全体の通知とは別です。
ko: 앱을 사용하는 동안 Kurozora 안에서 알림을 받습니다. 이는 Kurozora의 시스템 전체 알림과는 별개입니다.
ms: Terima pemberitahuan di dalam Kurozora semasa menggunakan apl. Ini berasingan daripada pemberitahuan seluruh sistem untuk Kurozora.
nb: Motta varsler inne i Kurozora mens du bruker appen. Dette er separat fra systemvarsler for Kurozora.
nl: Ontvang meldingen in Kurozora terwijl je de app gebruikt. Dit staat los van systeembrede meldingen voor Kurozora.
pl: Otrzymuj powiadomienia w Kurozora podczas korzystania z aplikacji. Jest to niezależne od powiadomień systemowych dla Kurozora.
pt_br: Receba notificações dentro do Kurozora enquanto usa o app. Isso é separado das notificações do sistema para o Kurozora.
pt_pt: Recebe notificações dentro do Kurozora enquanto usas a app. Isto é separado das notificações do sistema do Kurozora.
ro: Primește notificări în Kurozora în timp ce folosești aplicația. Acest lucru este separat de notificările de sistem pentru Kurozora.
ru: Получай уведомления внутри Kurozora во время использования приложения. Это отдельно от системных уведомлений Kurozora.
sv: Ta emot aviseringar inuti Kurozora medan du använder appen. Det här är separat från systemets aviseringar för Kurozora.
ta: ஆப்பைப் பயன்படுத்தும்போது Kurozora-இனுள் அறிவிப்புகளைப் பெறுங்கள். இது Kurozora-வுக்கான கணினி அளவிலான அறிவிப்புகளிலிருந்து தனியானது.
te: యాప్ వాడుతున్నప్పుడు Kurozora లోపలే నోటిఫికేషన్‌లను అందుకోండి. ఇది Kurozora కోసం సిస్టమ్‌వైడ్ నోటిఫికేషన్‌లకు వేరుగా ఉంటుంది.
th: รับการแจ้งเตือนภายใน Kurozora ขณะใช้งานแอป ซึ่งแยกจากการแจ้งเตือนทั่วทั้งระบบของ Kurozora
tr: Uygulamayı kullanırken Kurozora içinde bildirim al. Bu, Kurozora için sistem genelindeki bildirimlerden ayrıdır.
uk: Отримуй сповіщення всередині Kurozora під час користування застосунком. Це окремо від загальносистемних сповіщень для Kurozora.
ur: ایپ استعمال کرتے ہوئے Kurozora کے اندر اطلاعات وصول کرو۔ یہ Kurozora کے لیے سسٹم بھر کی اطلاعات سے الگ ہے۔
vi: Nhận thông báo bên trong Kurozora khi đang dùng ứng dụng. Điều này tách biệt với thông báo toàn hệ thống của Kurozora.
zh_hans: 使用 App 时在 Kurozora 内接收通知。这与 Kurozora 的系统级通知相互独立。
zh_hant: 在使用應用程式時於 Kurozora 內接收通知。此設定與 Kurozora 的系統通知各自獨立。

source: Redownload Theme
ar: إعادة تنزيل السمة
bn: থিম পুনরায় ডাউনলোড করো
cs: Znovu stáhnout motiv
da: Download tema igen
de: Theme erneut laden
el: Επαναλήψη θέματος
es: Volver a descargar tema
es_419: Volver a descargar tema
fa: دانلود مجدد پوسته
fi: Lataa teema uudelleen
fil: I-redownload ang Theme
fr: Retélécharger le thème
he: הורד שוב את ערכת הנושא
hi: थीम फिर से डाउनलोड करें
hu: Téma újraletöltése
hy: Կրկին ներբեռնել թեման
id: Unduh Ulang Tema
it: Scarica di nuovo il tema
ja: テーマを再ダウンロード
ko: 테마 다시 다운로드
ms: Muat Turun Semula Tema
nb: Last ned tema på nytt
nl: Thema opnieuw downloaden
pl: Pobierz motyw ponownie
pt_br: Baixar tema novamente
pt_pt: Transferir tema novamente
ro: Descarcă tema din nou
ru: Загрузить тему заново
sv: Ladda ner tema igen
ta: தீமை மீண்டும் பதிவிறக்கு
te: థీమ్‌ను మళ్లీ డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดธีมอีกครั้ง
tr: Temayı Yeniden İndir
uk: Перезавантажити тему
ur: تھیم دوبارہ ڈاؤن لوڈ کرو
vi: Tải lại chủ đề
zh_hans: 重新下载主题
zh_hant: 重新下載主題

source: Reduce Motion
ar: تقليل الحركة
bn: মোশন কমাও
cs: Omezit pohyb
da: Reducér bevægelse
de: Bewegung reduzieren
el: Μείωση κίνησης
es: Reducir movimiento
es_419: Reducir movimiento
fa: کاهش حرکت
fi: Vähennä liikettä
fil: Bawasan ang Motion
fr: Réduire les animations
he: הפחתת תנועה
hi: मोशन कम करें
hu: Mozgás csökkentése
hy: Նվազեցնել շարժումը
id: Kurangi Gerakan
it: Riduci movimento
ja: 視差効果を減らす
ko: 동작 줄이기
ms: Kurangkan Gerakan
nb: Reduser bevegelse
nl: Verminder beweging
pl: Ogranicz ruch
pt_br: Reduzir movimento
pt_pt: Reduzir movimento
ro: Reducere mișcare
ru: Уменьшение движения
sv: Reducera rörelse
ta: இயக்கத்தைக் குறை
te: మోషన్‌ని తగ్గించు
th: ลดการเคลื่อนไหว
tr: Hareketi Azalt
uk: Зменшити рух
ur: حرکت کم کرو
vi: Giảm chuyển động
zh_hans: 减弱动态效果
zh_hant: 減少動態

source: Reduce the intensity of animations, and motion effects throughout Kurozora.
ar: قلّل من شدة الرسوم المتحركة ومؤثرات الحركة في جميع أنحاء Kurozora.
bn: Kurozora জুড়ে অ্যানিমেশন এবং মোশন এফেক্টের তীব্রতা কমাও।
cs: Sniž intenzitu animací a pohybových efektů v celé Kurozoře.
da: Reducér intensiteten af animationer og bevægelseseffekter i hele Kurozora.
de: Reduziere die Intensität von Animationen und Bewegungseffekten in ganz Kurozora.
el: Μείωσε την ένταση των κινούμενων γραφικών και των εφέ κίνησης σε όλο το Kurozora.
es: Reduce la intensidad de las animaciones y los efectos de movimiento en todo Kurozora.
es_419: Reduce la intensidad de las animaciones y los efectos de movimiento en todo Kurozora.
fa: شدت انیمیشن‌ها و جلوه‌های حرکتی را در سراسر Kurozora کاهش بده.
fi: Vähennä animaatioiden ja liike-efektien voimakkuutta kaikkialla Kurozorassa.
fil: Bawasan ang lakas ng mga animation, at motion effect sa buong Kurozora.
fr: Réduit l’intensité des animations et des effets de mouvement dans tout Kurozora.
he: הפחת את עוצמת האנימציות ואפקטי התנועה בכל Kurozora.
hi: पूरे Kurozora में एनिमेशन और मोशन इफेक्ट्स की तीव्रता को कम करो।
hu: Csökkentsd az animációk és a mozgáseffektek erősségét a Kurozorában.
hy: Նվազեցրու անիմացիաների և շարժման էֆեկտների ինտենսիվությունը ողջ Kurozora-ում։
id: Kurangi intensitas animasi dan efek gerakan di seluruh Kurozora.
it: Riduci l'intensità delle animazioni e degli effetti di movimento in tutta Kurozora.
ja: Kurozora 全体のアニメーションや視差効果の強さを抑えます。
ko: Kurozora 전체의 애니메이션과 동작 효과의 강도를 줄여보세요.
ms: Kurangkan keamatan animasi dan kesan gerakan di seluruh Kurozora.
nb: Reduser intensiteten på animasjoner og bevegelseseffekter i hele Kurozora.
nl: Verminder de intensiteit van animaties en bewegingseffecten in heel Kurozora.
pl: Zmniejsz intensywność animacji i efektów ruchu w całej aplikacji Kurozora.
pt_br: Reduza a intensidade das animações e dos efeitos de movimento em todo o Kurozora.
pt_pt: Reduz a intensidade das animações e dos efeitos de movimento em todo o Kurozora.
ro: Reduce intensitatea animațiilor și a efectelor de mișcare din tot Kurozora.
ru: Уменьшай интенсивность анимаций и эффектов движения по всему Kurozora.
sv: Minska intensiteten på animationer och rörelseeffekter i hela Kurozora.
ta: Kurozora முழுவதும் உள்ள அனிமேஷன்கள் மற்றும் இயக்க விளைவுகளின் தீவிரத்தைக் குறைக்கவும்.
te: Kurozora అంతటా యానిమేషన్‌లు, మోషన్ ఎఫెక్ట్‌ల తీవ్రతను తగ్గించండి.
th: ลดความเข้มข้นของแอนิเมชันและเอฟเฟกต์การเคลื่อนไหวทั่วทั้ง Kurozora
tr: Kurozora genelindeki animasyonların ve hareket efektlerinin yoğunluğunu azalt.
uk: Зменшуй інтенсивність анімацій і ефектів руху по всьому Kurozora.
ur: پورے Kurozora میں اینیمیشنز اور موشن ایفیکٹس کی شدت کم کرو۔
vi: Giảm cường độ hoạt ảnh và hiệu ứng chuyển động trong toàn bộ Kurozora.
zh_hans: 减弱整个 Kurozora 中的动画和动态效果的强度。
zh_hant: 降低 Kurozora 中各處動畫與動態效果的強度。

source: Remove Theme
ar: إزالة السمة
bn: থিম সরিয়ে ফেলো
cs: Odebrat motiv
da: Fjern tema
de: Theme entfernen
el: Αφαίρεση θέματος
es: Quitar tema
es_419: Eliminar tema
fa: حذف پوسته
fi: Poista teema
fil: Alisin ang Theme
fr: Retirer le thème
he: הסר ערכת נושא
hi: थीम हटाएँ
hu: Téma eltávolítása
hy: Հեռացնել թեման
id: Hapus Tema
it: Rimuovi tema
ja: テーマを削除
ko: 테마 제거
ms: Alih Keluar Tema
nb: Fjern tema
nl: Thema verwijderen
pl: Usuń motyw
pt_br: Remover tema
pt_pt: Remover tema
ro: Elimină tema
ru: Удалить тему
sv: Ta bort tema
ta: தீமை அகற்று
te: థీమ్‌ను తీసివేయి
th: นำธีมออก
tr: Temayı Kaldır
uk: Видалити тему
ur: تھیم ہٹاؤ
vi: Gỡ chủ đề
zh_hans: 移除主题
zh_hant: 移除主題

source: Request Refund
ar: طلب استرداد المبلغ
bn: রিফান্ডের অনুরোধ করুন
cs: Požádat o vrácení peněz
da: Anmod om refundering
de: Rückerstattung anfordern
el: Αίτημα επιστροφής χρημάτων
es: Solicitar reembolso
es_419: Solicitar reembolso
fa: درخواست بازپرداخت
fi: Pyydä hyvitystä
fil: Humiling ng Refund
fr: Demander un remboursement
he: בקשת החזר כספי
hi: रिफ़ंड का अनुरोध करें
hu: Visszatérítés igénylése
hy: Պահանջել գումարի վերադարձ
id: Ajukan Pengembalian Dana
it: Richiedi rimborso
ja: 返金をリクエスト
ko: 환불 요청
ms: Mohon Bayaran Balik
nb: Be om refusjon
nl: Terugbetaling aanvragen
pl: Poproś o zwrot środków
pt_br: Solicitar reembolso
pt_pt: Pedir reembolso
ro: Solicitați rambursarea
ru: Запросить возврат средств
sv: Begär återbetalning
ta: பணத்திரும்பப்பெறுதலைக் கோருங்கள்
te: రీఫండ్‌ను అభ్యర్థించండి
th: ขอคืนเงิน
tr: Geri Ödeme Talep Et
uk: Запросити відшкодування
ur: رقم کی واپسی کی درخواست کریں
vi: Yêu cầu hoàn tiền
zh_hans: 申请退款
zh_hant: 申請退款

source: Require authentication to unlock the app and choose how frequently you need to verify your identity.
ar: اطلب المصادقة لإلغاء قفل التطبيق، واختر عدد مرات التحقق من هويتك.
bn: অ্যাপ আনলক করতে প্রমাণীকরণ আবশ্যক করুন এবং কত ঘন ঘন আপনাকে নিজের পরিচয় যাচাই করতে হবে তা নির্বাচন করুন।
cs: Vyžadovat ověření pro odemčení aplikace a zvolit, jak často je nutné potvrdit vaši totožnost.
da: Kræv godkendelse for at låse appen op, og vælg, hvor ofte du skal bekræfte din identitet.
de: Erfordern Sie eine Authentifizierung zum Entsperren der App und legen Sie fest, wie häufig Sie Ihre Identität bestätigen müssen.
el: Απαιτήστε ταυτοποίηση για το ξεκλείδωμα της εφαρμογής και επιλέξτε πόσο συχνά χρειάζεται να επιβεβαιώνετε την ταυτότητά σας.
es: Requiera autenticación para desbloquear la app y elija con qué frecuencia debe verificar su identidad.
es_419: Requiere autenticación para desbloquear la app y elija con qué frecuencia debe verificar su identidad.
fa: برای باز کردن قفل برنامه احراز هویت را الزامی کنید و انتخاب کنید هر چند وقت یک‌بار باید هویت خود را تأیید کنید.
fi: Vaadi todennus sovelluksen avaamiseksi ja valitse, kuinka usein henkilöllisyytesi on vahvistettava.
fil: Hilingin ang authentication para i-unlock ang app at piliin kung gaano kadalas kailangang i-verify ang iyong pagkakakilanlan.
fr: Exigez une authentification pour déverrouiller l’app et choisissez la fréquence à laquelle vous devez vérifier votre identité.
he: דרשו אימות כדי לבטל את נעילת האפליקציה ובחרו באיזו תדירות יש לאמת את זהותכם.
hi: ऐप अनलॉक करने के लिए प्रमाणीकरण आवश्यक करें और चुनें कि आपको कितनी बार अपनी पहचान सत्यापित करनी है।
hu: Az app feloldásához hitelesítés szükséges, és kiválaszthatja, milyen gyakran kell igazolnia a személyazonosságát.
hy: Պահանջեք նույնականացում՝ հավելվածն ապակողպելու համար, և ընտրեք, թե որքան հաճախ պետք է հաստատեք Ձեր ինքնությունը։
id: Wajibkan autentikasi untuk membuka aplikasi dan pilih seberapa sering Anda perlu memverifikasi identitas Anda.
it: Richiedi l'autenticazione per sbloccare l'app e scegli con quale frequenza è necessario verificare la propria identità.
ja: アプリのロック解除に認証を必要とし、本人確認の頻度を選択できます。
ko: 앱 잠금 해제 시 인증을 요구하고, 본인 확인이 필요한 빈도를 선택하십시오.
ms: Memerlukan pengesahan untuk membuka kunci apl dan pilih kekerapan anda perlu mengesahkan identiti anda.
nb: Krev autentisering for å låse opp appen, og velg hvor ofte du må bekrefte identiteten din.
nl: Vereis verificatie om de app te ontgrendelen en kies hoe vaak u uw identiteit moet bevestigen.
pl: Wymagaj uwierzytelnienia do odblokowania aplikacji i wybierz, jak często należy potwierdzać tożsamość.
pt_br: Exija autenticação para desbloquear o app e escolha com que frequência você precisa verificar sua identidade.
pt_pt: Exija autenticação para desbloquear a aplicação e escolha com que frequência precisa de verificar a sua identidade.
ro: Solicitați autentificarea pentru deblocarea aplicației și alegeți cât de des trebuie să vă verificați identitatea.
ru: Требуйте аутентификацию для разблокировки приложения и выберите, как часто нужно подтверждать вашу личность.
sv: Kräv autentisering för att låsa upp appen och välj hur ofta du behöver verifiera din identitet.
ta: ஆப்பைத் திறக்க அங்கீகாரத்தைக் கோரவும், மேலும் உங்கள் அடையாளத்தை எவ்வளவு அடிக்கடி சரிபார்க்க வேண்டும் என்பதைத் தேர்ந்தெடுக்கவும்.
te: యాప్‌ను అన్‌లాక్ చేయడానికి ప్రామాణీకరణ అవసరం అని సెట్ చేయండి, మీ గుర్తింపును ఎంత తరచుగా ధృవీకరించాలో ఎంచుకోండి.
th: กำหนดให้ต้องยืนยันตัวตนเพื่อปลดล็อกแอป และเลือกความถี่ในการยืนยันตัวตนของคุณ
tr: Uygulamanın kilidini açmak için kimlik doğrulama gerektirin ve kimliğinizi ne sıklıkta doğrulamanız gerektiğini seçin.
uk: Вимагайте автентифікацію для розблокування застосунку та оберіть, як часто потрібно підтверджувати свою особу.
ur: ایپ کو ان لاک کرنے کے لیے توثیق لازمی کریں اور منتخب کریں کہ آپ کو کتنی بار اپنی شناخت کی تصدیق کرنی ہے۔
vi: Yêu cầu xác thực để mở khóa ứng dụng và chọn tần suất bạn cần xác minh danh tính.
zh_hans: 要求验证身份以解锁 App，并选择需要验证身份的频率。
zh_hant: 要求驗證以解鎖應用程式，並選擇需要驗證身分的頻率。

source: Restore Purchase
ar: استعادة المشتريات
bn: ক্রয় পুনরুদ্ধার করুন
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
es: Restaurar compra
es_419: Restaurar compra
fa: بازیابی خرید
fi: Palauta osto
fil: Ibalik ang Pagbili
fr: Restaurer les achats
he: שחזור רכישה
hi: खरीद बहाल करें
hu: Vásárlás visszaállítása
hy: Վերականգնել գնումը
id: Pulihkan Pembelian
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan Pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakup
pt_br: Restaurar compra
pt_pt: Restaurar compra
ro: Restabiliți achiziția
ru: Восстановить покупку
sv: Återställ köp
ta: கொள்முதலை மீட்டெடுக்கவும்
te: కొనుగోలును పునరుద్ధరించండి
th: กู้คืนการซื้อ
tr: Satın Almayı Geri Yükle
uk: Відновити покупку
ur: خریداری بحال کریں
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Review your privacy settings, manage app permissions in the Settings app, manage blocked accounts, and access legal information.
ar: راجع إعدادات الخصوصية الخاصة بك، وأدِر أذونات التطبيق في تطبيق الإعدادات، وأدِر الحسابات المحظورة، واطّلع على المعلومات القانونية.
bn: আপনার প্রাইভেসি সেটিংস পর্যালোচনা করুন, Settings অ্যাপে অ্যাপের অনুমতি পরিচালনা করুন, ব্লক করা অ্যাকাউন্ট পরিচালনা করুন এবং আইনি তথ্য দেখুন।
cs: Zkontrolujte svá nastavení soukromí, spravujte oprávnění aplikace v Nastavení, spravujte blokované účty a otevřete právní informace.
da: Gennemgå dine indstillinger for privatliv, administrér app-tilladelser i appen Indstillinger, administrér blokerede konti, og få adgang til juridiske oplysninger.
de: Überprüfen Sie Ihre Datenschutzeinstellungen, verwalten Sie App-Berechtigungen in der App „Einstellungen“, verwalten Sie blockierte Accounts und greifen Sie auf rechtliche Informationen zu.
el: Ελέγξτε τις ρυθμίσεις απορρήτου σας, διαχειριστείτε τα δικαιώματα της εφαρμογής στις Ρυθμίσεις, διαχειριστείτε τους αποκλεισμένους λογαριασμούς και αποκτήστε πρόσβαση σε νομικές πληροφορίες.
es: Revise sus ajustes de privacidad, gestione los permisos de la app en la app Ajustes, gestione las cuentas bloqueadas y acceda a la información legal.
es_419: Revise su configuración de privacidad, administre los permisos de la app en la app Ajustes, administre las cuentas bloqueadas y acceda a información legal.
fa: تنظیمات حریم خصوصی خود را بررسی کنید، مجوزهای برنامه را در برنامهٔ تنظیمات مدیریت کنید، حساب‌های مسدودشده را مدیریت کنید و به اطلاعات حقوقی دسترسی پیدا کنید.
fi: Tarkastele yksityisyysasetuksiasi, hallitse sovelluksen käyttöoikeuksia Asetukset-sovelluksessa, hallitse estettyjä tilejä ja avaa juridiset tiedot.
fil: Suriin ang iyong mga privacy setting, pamahalaan ang mga app permission sa Settings app, pamahalaan ang mga naka-block na account, at i-access ang legal na impormasyon.
fr: Consultez vos réglages de confidentialité, gérez les autorisations de l’app dans Réglages, gérez les comptes bloqués et accédez aux informations légales.
he: עיינו בהגדרות הפרטיות שלכם, נהלו הרשאות אפליקציה באפליקציית ההגדרות, נהלו חשבונות חסומים וגשו למידע משפטי.
hi: अपनी गोपनीयता सेटिंग्स की समीक्षा करें, सेटिंग्स ऐप में ऐप अनुमतियाँ प्रबंधित करें, अवरुद्ध खातों को प्रबंधित करें और कानूनी जानकारी तक पहुँचें।
hu: Tekintse át az adatvédelmi beállításait, kezelje az app engedélyeit a Beállítások appban, kezelje a letiltott fiókokat, és férjen hozzá a jogi információkhoz.
hy: Վերանայեք Ձեր գաղտնիության կարգավորումները, կառավարեք հավելվածի թույլտվությունները Settings հավելվածում, կառավարեք արգելափակված հաշիվները և մուտք գործեք իրավական տեղեկատվություն։
id: Tinjau pengaturan privasi Anda, kelola izin aplikasi di aplikasi Pengaturan, kelola akun yang diblokir, dan akses informasi hukum.
it: Rivedi le tue impostazioni sulla privacy, gestisci le autorizzazioni dell'app nell'app Impostazioni, gestisci gli account bloccati e accedi alle informazioni legali.
ja: プライバシー設定の確認、設定アプリでのアプリ権限の管理、ブロックしたアカウントの管理、法的情報の閲覧ができます。
ko: 개인정보 설정을 확인하고, 설정 앱에서 앱 권한을 관리하며, 차단한 계정을 관리하고, 법적 정보를 확인하십시오.
ms: Semak tetapan privasi anda, urus kebenaran apl dalam apl Tetapan, urus akaun yang disekat dan akses maklumat undang-undang.
nb: Gå gjennom personverninnstillingene dine, administrer apptillatelser i Innstillinger-appen, administrer blokkerte kontoer og få tilgang til juridisk informasjon.
nl: Bekijk uw privacyinstellingen, beheer app-machtigingen in de app Instellingen, beheer geblokkeerde accounts en raadpleeg juridische informatie.
pl: Przejrzyj swoje ustawienia prywatności, zarządzaj uprawnieniami aplikacji w aplikacji Ustawienia, zarządzaj zablokowanymi kontami i uzyskaj dostęp do informacji prawnych.
pt_br: Revise suas configurações de privacidade, gerencie as permissões do app no app Ajustes, gerencie contas bloqueadas e acesse informações legais.
pt_pt: Reveja as suas definições de privacidade, faça a gestão das permissões da aplicação na app Definições, faça a gestão das contas bloqueadas e aceda a informação legal.
ro: Verificați setările de confidențialitate, gestionați permisiunile aplicației în aplicația Setări, gestionați conturile blocate și accesați informațiile legale.
ru: Просмотрите настройки конфиденциальности, управляйте разрешениями приложения в приложении «Настройки», управляйте заблокированными аккаунтами и получите доступ к правовой информации.
sv: Granska dina integritetsinställningar, hantera apptillstånd i Inställningar-appen, hantera blockerade konton och få tillgång till juridisk information.
ta: உங்கள் தனியுரிமை அமைப்புகளை மதிப்பாய்வு செய்யவும், அமைப்புகள் ஆப்பில் ஆப் அனுமதிகளை நிர்வகிக்கவும், தடுக்கப்பட்ட கணக்குகளை நிர்வகிக்கவும், மற்றும் சட்டத் தகவலை அணுகவும்.
te: మీ గోప్యతా సెట్టింగ్‌లను సమీక్షించండి, Settings యాప్‌లో యాప్ అనుమతులను నిర్వహించండి, బ్లాక్ చేసిన ఖాతాలను నిర్వహించండి, చట్టపరమైన సమాచారాన్ని పొందండి.
th: ตรวจสอบการตั้งค่าความเป็นส่วนตัวของคุณ จัดการสิทธิ์ของแอปในแอปการตั้งค่า จัดการบัญชีที่ถูกบล็อก และเข้าถึงข้อมูลทางกฎหมาย
tr: Gizlilik ayarlarınızı gözden geçirin, Ayarlar uygulamasında uygulama izinlerini yönetin, engellenen hesapları yönetin ve yasal bilgilere erişin.
uk: Перегляньте налаштування конфіденційності, керуйте дозволами застосунку в застосунку Налаштування, керуйте заблокованими обліковими записами та отримуйте доступ до правової інформації.
ur: اپنی رازداری کی ترتیبات کا جائزہ لیں، Settings ایپ میں ایپ کی اجازتوں کا انتظام کریں، بلاک کیے گئے اکاؤنٹس کا انتظام کریں، اور قانونی معلومات تک رسائی حاصل کریں۔
vi: Xem lại cài đặt quyền riêng tư, quản lý quyền ứng dụng trong ứng dụng Cài đặt, quản lý các tài khoản bị chặn và truy cập thông tin pháp lý.
zh_hans: 查看你的隐私设置，在“设置”App 中管理 App 权限，管理已屏蔽的账户，并访问法律信息。
zh_hant: 檢視你的隱私設定、在「設定」App 中管理應用程式權限、管理已封鎖的帳號，並查看法律資訊。

source: Rise and shine.
ar: استيقظ وأشرق.
bn: জাগো, ঝলমলিয়ে ওঠো।
cs: Vstávat a cvičit.
da: Op og hop.
de: Aufstehen, die Sonne lacht.
el: Σήκω και λάμψε.
es: Arriba, dormilón.
es_419: Arriba y a brillar.
fa: بیدار شو و بدرخش.
fi: Ylös ja ulos.
fil: Gising na, sikat na ang araw.
fr: Debout, c’est l’heure.
he: קום והאר.
hi: उठो और चमको।
hu: Ébredj és ragyogj!
hy: Արթնացիր ու շողա։
id: Bangun dan bersinar.
it: Sveglia e in piedi.
ja: さあ、起きよう。
ko: 일어나 빛날 시간.
ms: Bangun dan bersinar.
nb: Opp og hopp.
nl: Opstaan en stralen.
pl: Pobudka!
pt_br: Acorda, dorminhoco.
pt_pt: Acorda e brilha.
ro: Trezirea, soarele e sus.
ru: Подъём, солнышко.
sv: Upp och hoppa.
ta: எழுந்து ஒளிர்.
te: లేచి మెరిసిపో.
th: ตื่นได้แล้ว สดใสรับวันใหม่
tr: Uyan ve parla.
uk: Прокидайся й сяй.
ur: اٹھو اور چمکو۔
vi: Dậy thôi nào.
zh_hans: 起床啦，迎接新一天。
zh_hant: 起床囉。

source: Select library
ar: اختر المكتبة
bn: লাইব্রেরি নির্বাচন করুন
cs: Vybrat knihovnu
da: Vælg bibliotek
de: Bibliothek auswählen
el: Επιλογή βιβλιοθήκης
es: Selecciona biblioteca
es_419: Seleccionar biblioteca
fa: انتخاب کتابخانه
fi: Valitse kirjasto
fil: Pumili ng library
fr: Sélectionner une bibliothèque
he: בחר ספרייה
hi: लाइब्रेरी चुनें
hu: Könyvtár kiválasztása
hy: Ընտրիր գրադարան
id: Pilih perpustakaan
it: Seleziona libreria
ja: ライブラリを選択
ko: 라이브러리 선택
ms: Pilih pustaka
nb: Velg bibliotek
nl: Bibliotheek selecteren
pl: Wybierz bibliotekę
pt_br: Selecionar biblioteca
pt_pt: Selecionar biblioteca
ro: Selectează biblioteca
ru: Выбрать библиотеку
sv: Välj bibliotek
ta: நூலகத்தைத் தேர்ந்தெடு
te: లైబ్రరీని ఎంచుకోండి
th: เลือกคลัง
tr: Kütüphane seç
uk: Вибери бібліотеку
ur: لائبریری منتخب کریں
vi: Chọn thư viện
zh_hans: 选择库
zh_hant: 選擇收藏庫
